[
  {
    "id": 1,
    "name": "Володимир Зміївський",
    "photo": "/images/Volodymyr.jpg",
    "text": "Замовляв котлети для бургерів, бо часто завантажений на роботі і дуже люблю перекуси у обідню перерву. Курячі котлети від М’ясоробки - це тепер незамінний продукт у моїй морозилці)"
  },
  {
    "id": 2,
    "name": "Софія Тарамали",
    "photo": "/images/Sofia.jpg",
    "text": "Вперше замовляла у М’ясоробці снеки для свого друга, коли той був на передовій. Дуже вдячна власнику Євгену за допомогу у транспортуванні та пакуванні. Окремо вдячні за презент для нього у вигляді смачних кабанос, бригада була задоволена - зберігається довго, та щей смачне!"
  },
  {
    "id": 3,
    "name": "Панасенко Дмитро",
    "photo": "/images/Dmytro.jpg",
    "text": "Я займаюся важкою атлетикою, тому завжди “набираю” масу. З того часу як знайшов М'ясоробку - раціон став набагато смачніший, не кажучи вже що навіть мій дієтолог “присів” на їх продукцію)"
  },
  {
    "id": 4,
    "name": "Денис",
    "photo": "/images/Denys.jpg",
    "text": "Бургер - це щось неймовірне! А розмір - взагалі ТОП! Брала з собою у похід - не раз згадувала тебе (по доброму))! Дякую!"
  },
  {
    "id": 5,
    "name": "Марія",
    "photo": "/images/Marya.jpg",
    "text": "Дуже дякую тобі за Джеки! Смакота! Вся сім’я дуже задоволена смаком. Тобі треба розкручуватися, це має побачити світ!)"
  },
  {
    "id": 6,
    "name": "Падерін Євгеній",
    "photo": "/images/Evgenij.jpg",
    "text": "Ковбаски - ах**нні! Під пиво дуже смакує! Рекомендую!"
  },
  {
    "id": 7,
    "name": "Станіслав Жеміс",
    "photo": "",
    "text": "Привіт! Забрав посилку… Ну по-перше, я вдячний за швидку доставку тобі та НП) Якість -  як завжди, на висоті неймовірній! Перепробував одразу все, тому чекай на нове замовлення:))"
  },
  {
    "id": 8,
    "name": "Ганна",
    "photo": "",
    "text": "Це топове м’ясо! Можна і з вином, і з грушею, і з сиром. Це - екстаз! Дуже тобі дякую!!!"
  },
  {
    "id": 9,
    "name": "",
    "photo": "",
    "text": "Добрий вечір! Спробували мяско і я скажу Вам - ми у захваті! Такий чудовий аромат, а смак - просто казка! Окрема подяка що зробили для нас м’яско не сильно засушеним, тепер будемо у Вас періодично замовляти! ДЯКУЄМО!"
  },
  {
    "id": 10,
    "name": "",
    "photo": "",
    "text": "Так, відкрив посилку. Дійшла черга до суржука. Ну що тобі сказати - це смакує! Я, взагалі, не люблю в’ялене м’ясо, але тут… Таке вперше… Все ідеально! Бомба! Дякую!"
  },
  {
    "id": 11,
    "name": "Аня",
    "photo": "",
    "text": "Бастурма - топ! Тепер це мій фаворит. І телятина мені ну дуууже сподобалася) С кожним разом у тебе все смачніше та смачніше) Які новинки очікувати? Сосиски - бомба, навіть малому давала) З’їв))) Хоч і м’ясо не любить)) Дякую!"
  },
  {
    "id": 12,
    "name": "Владислав",
    "photo": "",
    "text": "Коротше, нещодавно брав джеки у магазині місцевому - ну гума… Брав таке вперше, куштував також, тому вирішив, що не люблю і їсти більше не буду. Тут в гостях неочікувано для себе дуже сподобалися джеки)) Дякую за повернення смакових відчуттів!)"
  }
]